import type { DataInterface } from "~/components/Blog"

export const scoreData: DataInterface[] = [
     {
          img: "https://cms.dmpcdn.com/sportarticle/2022/06/06/b6227d90-e554-11ec-b037-9739975c13a3_webp_640.webp",
          title: "วิเคราะห์บอลโลก 2022 กรุ๊ป ออฟ เดธ เยอรมนีเจอสเปน!",
          content: `
		ในรอบแบ่งกลุ่ม 32 ทีม ล่าสุดมีผลออกมาแล้ว โดย สหพันธ์ฟุตบอลนานาชาติ (ฟีฟ่า) เพิ่งจับสลากแบ่งกลุ่ม ศึกฟุตบอลโลก 2022 หรือ World Cup 2022 ที่ประเทศกาตาร์ โดยมี 8 ประเทศทีมวาง ที่อยู่ในโถที่ 1 ดังนี้ กาตาร์ (เจ้าภาพ) , บราซิล, เบลเยียม, ฝรั่งเศส, อาร์เจนตินา, อังกฤษ, สเปน, โปรตุเกส 
โดยงานนี้ เมื่อผลจับสลากออกมา ปรากฏว่า จับสลากฟุตบอลโลก 2022 มีกรุ๊ป ออฟ เดธ ที่เรียกเสียงฮือฮาให้กับแฟนบอลทั่วโลกด้วย  โดยกลุ่มแห่งความตาย เป็นผลจับสลากในกลุ่ม E ซึ่ง เยอรมนี แชมป์โลก 4 สมัย (1954,1974,1990 และ 2014)  จะต้องโคจรมาเจอกับ สเปน แชมป์โลก 1 สมัย (2010) ตั้งแต่รอบแบ่งกลุ่มทันที งานนี้ถือว่ามีแมตช์หยุดโลกตั้งแต่รอบแรก
ขณะที่ อาร์เจนติน่า ที่ยังมี ลีโอเนล เมสซี่ นำทัพก็เจองานโหดหินไม่แพ้กัน เพราะมีเพื่อนร่วมกลุ่มฝีมือแข็งๆ แบบเม็กซิโก และ โปแลนด์ , ส่วน โปรตุเกส ต้องอยู่ร่วมกลุ่มกับพวกฝีเท้าที่ค่อนข้างใกล้เคียงกัน อย่าง กาน่า ,อุรุกวัย และ เกาหลีใต้ , ด้าน แชมป์โลก 2018 อย่างฝรั่งเศส เจอคู่แข่งที่หินที่สุดก็คือเดนมาร์ก   
		`,
     },
     {
          title: "สรุปผล จับสลากแบ่งสายฟุตบอลโลก 2022 มีดังนี้",
          img: "https://image.springnews.co.th/uploads/images/contents/w1024/2022/04/dMXgyXQnhKfp0GyNzL66.webp",
          content: `
						กลุ่มเอ : กาตาร์ (เจ้าภาพ) , เอกวาดอร์ , เซเนกัล , เนเธอร์แลนด์
						กลุ่มบี : อังกฤษ , อิหร่าน , สหรัฐอเมริกา , ผู้ชนะจากเพลย์ออฟยุโรป (เวลส์ / สกอตแลนด์ / ยูเครน)
						กลุ่มซี : อาร์เจนติน่า , ซาอุดีอาระเบีย , เม็กซิโก , โปแลนด์
						กลุ่มดี : ฝรั่งเศส , ผู้ชนะจากเพลย์ออฟ (สหรัฐอาหรับเอมิเรตส์ / ออสเตรเลีย / เปรู) , เดนมาร์ก , ตูนิเซีย
						กลุ่มอี : สเปน , ผู้ชนะจากเพลย์ออฟ (คอสตาริกา / นิวซีแลนด์) , เยอรมนี , ญี่ปุ่น
						กลุ่มเอฟ : เบลเยียม , แคนาดา , โมร็อกโก , โครเอเชีย
						กลุ่มจี : บราซิล , เซอร์เบีย , สวิตเซอร์แลนด์ , แคเมอรูน
						กลุ่มเอช : โปรตุเกส , กาน่า , อุรุกวัย , เกาหลีใต
`,
     },
     {
          title: "ลูกฟุตบอลประจำการแข่งขันฟุตบอลโลก",
          img: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQFJjd-6hsBRf9rDZSiRPi72qUSGJ4IQt8Phg&usqp=CAU",
          content: `

ลูกฟุตบอลประจำการแข่งขันฟุตบอลโลก 2022 มีชื่อว่าอะไร?
อาดิดาส เปิดตัวลูกฟุตบอล อัล ริห์ลา (Al Rihla) สำหรับการแข่งขันฟีฟ่า เวิลด์คัพ กาตาร์ 2022 โดยครั้งนี้ถือเป็นการสนับสนุนอย่างต่อเนื่องครั้งที่ 14 ที่อาดิดาสได้ผลิตลูกฟุตบอลให้กับการแข่งขันฟุตบอลโลก ซึ่งผ่านการออกแบบขึ้นมาให้สามารถเคลื่อนที่ในอากาศได้เร็วกว่าลูกฟุตบอลลูกอื่นๆ ที่เคยใช้ในการแข่งขันฟุตบอลโลก เพื่อตอบสนองความเร็วของการแข่งขันในระดับสูงสุด
ฟรานซิสก้า ลอฟท์เฟลแมน ผู้อำนวยการฝ่ายออกแบบ ฟุตบอลกราฟิกและหมวกของอาดิดาส “เนื่องจากการแข่งขันฟุตบอลในยุคปัจจุบันมีการยกระดับความเร็วในการเล่นสูงขึ้น จึงทำให้คุณสมบัติด้านความแม่นยำและเสถียรภาพขณะเคลื่อนที่อยู่ในอากาศกลายเป็นปัจจัยสำคัญ ซึ่งมหกรรมการแข่งขันระดับโลกครั้งนี้ ที่ถือว่ามีความยิ่งใหญ่ที่สุดในวงการกีฬา เราก็ได้นำเอานวัตกรรมพิเศษมาใช้ในการสร้างสิ่งที่เป็นไปไม่ได้ให้เกิดขึ้น ผลที่ได้ก็คือลูกฟุตบอล “อัล ริห์ลา” ที่มีความรวดเร็วและความแม่นยำสูงสุดนั่นเอง”
คำว่า “Al Rihla” นั้นมาจากภาษาอาหรับ มีความหมายในภาษาอังกฤษว่า “The Journey” หรือการเดินทาง ซึ่งได้รับแรงบันดาลใจมาจากสถาปัตยกรรม รูปทรงของเรือที่มีเอกลักษณ์เฉพาะตัว และธงประจำชาติกาตาร์

`,
     },
]
